userEdit.errEmail=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E \u0432\u044A\u0432\u0435\u0434\u0435\u043D Email\!
general.notFoundResult=\u041D\u044F\u043C\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0440\u0437\u0443\u043B\u0442\u0430\u0442\u0438\!
general.pleasInsertText=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u043F\u043E \u043A\u043E\u0439\u0442\u043E \u0434\u0430 \u0441\u0435 \u0442\u044A\u0440\u0441\u0438 \u043F\u043E\u0437\u0438\u0446\u0438\u044F\!
position.relPos=\u041F\u043E\u0437\u0438\u0446\u0438\u044F\u0442\u0430 \u0443\u0447\u0430\u0441\u0442\u0432\u0430 \u0432 \u0440\u0435\u043B\u0430\u0446\u0438\u0438 \u0438 \u043D\u0435\u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442\u0430\!
general.param=\u041F\u043E\u0434\u0430\u0434\u0435\u043D\u0438 \u0441\u0430 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\!
userEdit.emailEmpty=\u041C\u043E\u043B\u044F \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 email \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\!
userEdit.\u044FtatusEmpty=\u041C\u043E\u043B\u044F \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435  \u0441\u0442\u0430\u0442\u0443\u0441 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\!
userEdit.admStrEmpty=\u041C\u043E\u043B\u044F \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430 \u0441 \u0430\u0434\u043C. \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\!
userEdit.slLicaEmpty=\u041C\u043E\u043B\u044F \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430 \u0441\u044A\u0441  "\u0421\u043B\u0443\u0436\u0431\u0438 \u0438 \u043B\u0438\u0446\u0430"\!
userEdit.typeUserEmpty=\u041C\u043E\u043B\u044F \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0440\u043E\u043B\u044F \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F\!
userEdit.noPotrenInAktDir=\u0412 \u0430\u043A\u0442\u0438\u0432\u043D\u0430\u0442\u0430 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u044F \u043D\u044F\u043C\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0441 \u0442\u043E\u0432\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435\!
userEdit.potrebInAktDirNeAkt=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F\u0442 \u0432 \u0430\u043A\u0442\u0438\u0432\u043D\u0430\u0442\u0430 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u044F \u0441 \u0442\u043E\u0432\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0435\u043D\! 
userEdit.messUnBlock=\u0417\u0430 \u0434\u0430 \u0441\u0435 \u043C\u0430\u0445\u043D\u0435 \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0430\u0442\u0430 \u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C \u0437\u0430\u043F\u0438\u0441 \u043D\u0430 \u0430\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0442\u0435\u043B\u044F\!
userEdit.usernameNoSpace=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043F\u0440\u0430\u0437\u043D\u0438 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u0438\!
userEdit.noNameZXC=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0438\u043C\u0435\u043D\u0430 ZXC, ZXC1, ZXC2\! 
general.confirmDeleteMsg=\u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E\!
relations.noPositionFound=\u041D\u0435 \u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F \u0441 \u0442\u043E\u0437\u0438 \u043A\u043E\u0434\!
relations.positionNoText=\u041F\u043E\u0437\u0438\u0446\u0438\u044F\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0440\u0430\u0437\u043A\u043E\u0434\u0438\u0440\u0430\u043D\u0430\!
relations.multyPosFound=\u041F\u043E\u0437\u0438\u0446\u0438\u044F\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0440\u0430\u0437\u043A\u043E\u0434\u0438\u0440\u0430 \u0435\u0434\u043D\u043E\u0437\u043D\u0430\u0447\u043D\u043E\!
login.erorEavtentifikaciq=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0435\u0410\u0432\u0442\u0435\u043D\u0442\u0438\u043A\u0430\u0446\u0438\u044F.
login.erorEavt2=\u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0440\u0435\u0442\u0435 \u0441\u0435, \u0447\u0435 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u044F\u0442 \u0412\u0438 \u043F\u043E\u0434\u043F\u0438\u0441 \u0435 \u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0438\u043B\u0438 \u043A\u043E\u0440\u0435\u043A\u0442\u043D\u043E \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D.
login.erorEavt3=\u041F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0432\u0430\u043C\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0443\u0435\u0431 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0438\u0442\u0435 Google Chrome \u0438\u043B\u0438 Internet Exploer
login.erorEavt4=\u041E\u0431\u0440\u0430\u0442\u043D\u043E \u043A\u044A\u043C \u0432\u0445\u043E\u0434\u0435\u043D \u0435\u043A\u0440\u0430\u043D
importVersii.noAtribut=\u041D\u0435 \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0437\u0430 \u0438\u043C\u043F\u043E\u0440\u0442\u0432\u0430\u043D\u0435
importVersii.onlyOnAtribut=\u0418\u0437\u0431\u0440\u0430\u043B\u0438 \u0441\u0442\u0435 \u0441\u0430\u043C\u043E \u0435\u0434\u0438\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442
section.dateFromLessDateTo=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435 \u0435 \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u0430 \u043E\u0442 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435\!
section.nosection=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0441\u0435\u043A\u0446\u0438\u044F \u043D\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430\!
section.noTypePubl=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0442\u0438\u043F \u043D\u0430 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430\!
section.noDateOt=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043D\u0430\u0447\u0430\u043B\u043D\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435\!
section.noTitle=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0435\u0437\u0438\u043A\u043E\u0432\u0430 \u0432\u0435\u0440\u0441\u0438\u044F \u0437\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430\!
section.searchLenght=\u041C\u043E\u043B\u044F ,\u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u0438, \u043F\u043E \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0441\u0435 \u0442\u044A\u0440\u0441\u0438\!
importVersii.imaZapis=\u0418\u043C\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438 \u0432\u0435\u0440\u0441\u0438\u0438\!
importVersii.diferAtribut=\u0420\u0430\u0437\u043B\u0438\u043A\u0430 \u0432 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0438 \u043A\u043E\u043B\u043E\u043D\u0438\u0442\u0435 \u0432\u044A\u0432 \u0444\u0430\u0439\u043B\u0430\!
importVersii.malkoAtributi=\u0418\u0437\u0431\u0440\u0430\u043B\u0438 \u0441\u0442\u0435 \u043F\u043E \u043C\u0430\u043B\u043A\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u043E\u0442 \u0431\u0440\u043E\u044F \u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u0438\u0442\u0435\!
importVersii.noSameDelimiter=\u041B\u0438\u043F\u0441\u0432\u0430 \u0437\u0430\u0434\u0430\u0434\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\!
importVersii.sameDelimiter=\u0421\u043C\u0435\u043D\u0435\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F  \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B \u043F\u0440\u0438 \u0435\u043A\u0441\u043F\u043E\u0440\u0442 \u0437\u0430\u0449\u043E\u0442\u043E \u0433\u043E \u0438\u043C\u0430 \u0432 \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435\u0442\u043E\!
importRelacii.nImoprt=\u041D\u044F\u043C\u0430 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0430\u043D\u0438 \u0434\u0430\u043D\u043D\u0438\!
importVersii.noLevels=\u041D\u044F\u043C\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438 \u043D\u0438\u0432\u0430\!
importRelacii.ok=\u0423\u0441\u043F\u0435\u0448\u043D\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430\!
importRelacii.noCharset=Html file without Charset\!
importVersii.noMEtrxt=\u041B\u0438\u043F\u0441\u0430 \u0432\u0438\u0434\u0430 \u043D\u0430 \u041C\u0435\u0440\u043D\u0430\u0442\u0430 \u0435\u0434\u0438\u043D\u0438\u0446\u0430- \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u0430 \u0438\u043B\u0438 \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u0430
